{
  "facts": [
    "if its in this list, it must be a frank-fact",
    "rounding up people to leave work pisses Richard off",
    "friday is the best day of the week",
    "I blow through money like it’s blow",
    "I don’t understand, it is too many pictures! (talking about instagram)",
    "miauw miauw",
    "every phone booth should have a party once in a while",
    "always in the mood for a .... duck",
    "a shot a day keeps the doctor away",
    "whoop whoop... it is the sound of the police",
    "Sefa kapsalon is the best!",
    "A jumping castle is a valid business expense",
    "Tatratea is the worst poison in the world!",
    "Techno bunker playlist is best played at.... 8 AM",
    "We may have developed the best slack plugin to date",
    "I am a party starter... not a party finisher",
    "afaik only beytu can do that",
    "unleash your inner unicorn ",
    "make it fluffy ",
    "cash me ousside",
    "Wooohoooooooooooo",
    "Guys, what is the animal of the week?",
    "Tatratea: Putting tragedy behind you since Kingsday 2018",
    "I am just like a duck: QUACK!",
    "Techno bunker playlist is best played at.... 8 AM",
    "My heart rate is fucking off the charts",
    "I am not sloppy, my phone just sneaks off all the time",
    "Wil je me €6,06 betalen voor Unicorn Cosplay Outfit via  https://tikkie.me/pay Deze link is geldig t/m 2020",
    "its on!",
    "plastic shots?",
    "you mean a trolley? steekwagen... i name it.... stabbingwagon",
    "@ here anybody found a Jabra (with my name on the bottom)?",
    "animals!",
    "@ here DO NOT FORGET! THIS WEEK FRIDAY WE ORAGNISE A SPECIAL *MEETING ROOM PARTY* TO SAY HELLOW TO THIS WEEKEND",
    "time to get coffee",
    "Good Morning MOBGEN!!!!!",
    "BRING THE PULPO TO AMS!!!!",
    "why is that thing on my desktop?",
    "seriously, your street name is Betula? that is hilarious",
    "vote for me, do not vote for me. Tomorrow I am bringing some drinks to the office",
    "lekker vlaaitje",
    "camp site built",
    "WOOOOOO!!!!",
    "subwoofer in every room",
    "our new office has sonos system in every room right?",
    "kapsalon is looking nice",
    "great night yesterday guys! i was dead after roxanne. how was pacific?",
    "bringing channel back to life",
    "elevator pitch should not exceed 2 min",
    "ok shame, the shotglasses store is closed, trying again tomorrow",
    "I have ~ 30 shotglasses left here, not so much",
    "Escher, not too big, not too small, its juuuuust right",
    "do we need to share location or people just follow the sound?",
    "OK lets hang a few A3 posters",
    "sign up I would say!",
    "lets plan the next one",
    "I need to order something",
    "unfortunately peanutbutter",
    "why am I a baby? I just did not have breakfast yet",
    "i only have 8 beers though",
    "Free drinks at my place tonight",
    "you cannot steal a project room, that is just rude",
    "yeah do not have that on my phone",
    "I have done electrical work, i am not a very good electrician though",
    "next week maybe possible at my place",
    "if you see someone leaving rubbish you are allowed to gently slap them, it is in the HR binder, just gently though",
    "it will not pass under our bridge but we can land it behind soundgarden",
    "love the emojis",
    "long time ago when I still had hair on my head",
    "there’s a hide button?!",
    "@ channel This friday im throwing a party at my place!!! everyone is invited!!! PM me if you want to come!!",
    "last I saw beytullah taking it to the server room. about a week ago",
    "congratulations everybody",
    "come join",
    "hey hey, nice party Friday everybody. Here we go again: did any of you happen to have my iPhone 7? (606 sticker on the back) thanks",
    "yes machine",
    "on our way",
    "i’m checking the location of the shuttle bus to the beach",
    "do we meet for beers in the train",
    "guys, of course we are going to that office party!!",
    "btw, anybody here joining the drinks tomorrow night?",
    "So, normal party is until 23:00. After that some of us are continuing the party after that… After-party 606 style",
    "matus, there’s poison under your desk?",
    "A little bit a pressure never hurt nobody",
    "don’t know what you’re talking about",
    "or party until the trains go again",
    "16:06 guys crash the room",
    "I’m sure we will find bootlegged poison in former coca cola bottles soon. #prohibition",
    "MOBGEN IS IN PROHIBITION!!!!!!!",
    "pardon my french",
    "onedrive is fucking nuts this morning",
    "TTYL",
    "shall we do 16:30 - 17:00 ?",
    "party time guys",
    "soooooo...... anybody in sg?",
    "sorry but who can’t agree with that statement!!",
    "iphone 7 = underwater flashlight",
    "i’m wearing a robe??",
    "I can do 15:00 - 17:00 but 17:00 I have to be showered and clean for a meeting with Ron, I can not smell like the canal",
    "dude, move your meeting, this is more important",
    "i’ve packed my swimsuit",
    "yasss!!!",
    "ok guyg, bring yuor swimmers and a towel",
    "@ channel bring your swimmers tomorrow, we are going canal diving ",
    "My GF needs it back on Sunday for her favourite tv show",
    "the weather is amazing (could be worse days to swim in the canal)",
    "apparently, the canals are not that deep and very clean (no health issue)",
    "I spoke to my friend Sebi today and he said that we were crazy not trying to retrieve the aggregate from the water",
    "Dragos rocked that costume and you know it!",
    "grab the beers, lock up yer women",
    "we set sail in 20 min",
    "but this is also kinda not work related",
    "#bringyourfriends",
    "we invited clients",
    "the beans company said it is the machine. we need to clean it better. I don’t believe them",
    "Sorry Faye for the mess last Friday… I agree with you that we should have left the office in better condtions.",
    "Boat will sail from 18:00 - 20:00",
    "See you all Friday on DA BOAT",
    "@ channel throwing a party this weekend at my place!! everyone is invited!!! Beer and other drinks are on me!!!",
    "h y guys? anyone seen my phone? it’s an iphone 6 in a leather booklet",
    "@ channel anybody found an iPhone? 606 sticker on the back, i lost it like 2 days ago",
    "Sooooooo… the SG meeting is starting",
    "meeting point = soundgarden",
    "see you there 14:00, after breakfast :P",
    "WOOOHOOOO!!",
    "I will bring a powered speaker to play tunes",
    "no such thing as bad publicity",
    "deep fry day!!! woooo!!!",
    "are you following dutch or spanish calendar?",
    "i want to be able to blow a hole in the bottom of that vessel",
    "let’s make it a thing",
    "yeah sorry but old milk in the foamer  has to go. I fear the samonella virus",
    "if only the milk gods were so lenient",
    "somebody prepare a wbs for those heroes",
    "I got phranked!",
    "there are four bottles of beer at the lab, I took one of them",
    "so friday stays kapsalon day, only different timing",
    "you may have stopped believing in unicorns, but they have not stopped believing in you!",
    "STILL NOT FOUND. HELP BRING THIS BACK TO ME",
    "shall i go and get some beers for the meeting?",
    "there are so many 606 stickers on tomorrowland camping",
    "well if I get well you know I’ll be at that party",
    "small hangover now",
    "Gladde paal",
    "a friend told me I’m crazy, I almost fell off my unicorn",
    "always be yourself... unless you can be a unicorn….then always be a unicorn",
    "everything is better with a unicorn",
    "we don’t want an alpbach toilet scenario",
    "the Unicorn is in the office somewhere",
    "for the last time, i don;t know what happened with your baby unicorns",
    "@ channel Who has taken a box with 2 blow up unicorns and a pump from the Currie room?",
    "i told you that unicorn goes wherever it wants to go",
    "you could ride a unicorn it wouldn’t make a difference, as long as you fulfil the trip yourself you can expense the km"
  ]
}
